<template>
  <div class="half-banner">
    <h3 class="a11y">중간배너</h3>
  </div>
</template>

<script>
export default {
name: "halfBanner"
}
</script>

<style scoped>

</style>

로하스
무농약·유기농농산
과일·야채
건견과·버섯
곡류·가공품
저탄소인증식품
선물세트
무항생제·유기축산
소고기
돼지고기
닭·오리
달걀
가공식품
지속가능수산
ASC·MSC
유기·무항생제수산
동물복지
달걀·기타란
정육·양념육

비건(Vegan)

비건(Vegan)

식물성 단백질

두부
가공식품
음료

친환경 식품

음료
간식
반찬·간편식
가공식품
건강식품

두부·콩나물·달걀

두부

두부
반찬

콩나물

콩나물
숙주나물

달걀

달걀
기타란

나또

나또

만두·핫도그·떡볶이

만두

만두

핫도그

핫도그

떡볶이

떡볶이
떡볶이떡·양념

피자

피자
브리또

과일·채소·쌀

과일

과일
냉동과일
선물세트

채소·나물·버섯

열매채소
뿌리채소
잎채소
나물
버섯

쌀

백미
찹쌀
현미
잡곡

견과·말린과일

견과
말린과일

쌀가루·선식·떡

쌀가루
잡곡가루
선식
떡

정육·달걀·수산

정육

소고기
돼지고기
닭·오리
선물세트

햄소세지·가공육

햄소세지
양념육
육가공품

달걀

달걀
기타난류

생선·해산물

생선류
해물류
수산가공품

김·건어물·다시팩

김
해조류
건어물
다시팩

밥·면·간편식

밥

볶음밥
기타즉석밥

라면·국수·파스타

라면
국수
냉면
파스타
우동
기타면

만두·돈가스·냉동

만두
떡볶이
냉동빵
냉동가공반찬
전·튀김

죽·씨리얼·간편식

씨리얼
죽·스프

샐러드·밀키트

샐러드
밀키트

김치·반찬·국탕

김치

배추김치
기타김치

두부·어묵·나또

두부
나또
어묵
유부
묵

반찬·젓갈·장아찌

밑반찬
장아찌
젓갈
일품반찬
김밥주먹밥재료
기타반찬

국탕찌개
국
탕
찌개

간식·차·음료

스낵·간식·빵

스낵
원물·견과·영양바
쿠키케이크
기타간식

생수·주스·음료

생수
과채음료
푸딩젤리
기타음료

차·커피

과일차
알곡차
전통차
커피
선물세트

우유·유제품·치즈

발효유
두유
우유
가공우유
치즈·버터

양념·소스·유지
밀가루·믹스
가루·믹스
소금·설탕·꿀·잼
소금·설탕
꿀·잼
양념·액젓·장류
양념
장류
참기름·소스·드레싱
참기름·유지류
소스·드레싱
선물세트
밀가루·믹스
가루·믹스
가루·믹스
소금·설탕·꿀·잼
소금·설탕
꿀·잼
소금·설탕
꿀·잼
양념·액젓·장류
양념
장류
양념
장류
참기름·소스·드레싱
참기름·유지류
소스·드레싱
선물세트
참기름·유지류
소스·드레싱
선물세트
건강식품
홍삼·산삼
홍삼
산삼
유산균·비타민·키즈
유산균
비타민
영양제
키즈영양제
건강즙·환·분말
건강즙·주스
환·분말
생식·다이어트·세트
생식·효모
다이어트·보충제
건강선물세트
홍삼·산삼
홍삼
산삼
홍삼
산삼
유산균·비타민·키즈
유산균
비타민
영양제
키즈영양제
유산균
비타민
영양제
키즈영양제
건강즙·환·분말
건강즙·주스
환·분말
건강즙·주스
환·분말
생식·다이어트·세트
생식·효모
다이어트·보충제
건강선물세트
생식·효모
다이어트·보충제
건강선물세트
일일배달녹즙·음료
녹즙·건강즙
녹즙·건강즙
과일·유산균음료
녹즙·건강즙
녹즙·건강즙
녹즙·건강즙
과일·유산균음료
이유식·유아식
베이비밀 이유식
이유식재료
이유식재료
아이간식
아이간식
베이비밀 이유식
이유식재료
이유식재료
이유식재료
아이간식
아이간식
아이간식
잇슬림도시락
단품
단품
세트
세트
프로그램
프로그램
단품
단품
단품
세트
세트
세트
프로그램
프로그램
프로그램
생활·주방·반려용품
생활용품
개인위생
청소용품
지류
부자재
가전
생활잡화
주방용품
조리용기
주방잡화
반려동물용품
반려동물식품
생활용품
개인위생
청소용품
지류
부자재
가전
생활잡화
개인위생
청소용품
지류
부자재
가전
생활잡화
주방용품
조리용기
주방잡화
조리용기
주방잡화
반려동물용품
반려동물식품
반려동물식품
뷰티용품
헤어·바디·비누
헤어
바디
페이스
기초
색조
헤어·바디·비누
헤어
바디
헤어
바디
페이스
기초
색조
기초
색조